#+TITLE: Python CLI tool for TerminusDB
#+AUTHOR: Gabriel X. S. Smith
#+LATEX_HEADER:\usepackage{minted}
*** list-database
    :LOGBOOK:
    CLOCK: [2020-08-18 Tue 18:59]--[2020-08-18 Tue 19:01] =>  0:02
    CLOCK: [2020-08-18 Tue 18:41]--[2020-08-18 Tue 18:47] =>  0:06
    CLOCK: [2020-08-18 Tue 18:36]--[2020-08-18 Tue 18:37] =>  0:01
    :END:
